<policyDefinitions revision="1.0" schemaVersion="1.0" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><policyNamespaces><target prefix="Call4cloud" namespace="MSC.Policies.D9EBBF83_1083_467A_8275_4B215560B02B"/><using prefix="windows" namespace="Microsoft.Policies.Windows"/></policyNamespaces><supersededAdm fileName=""/><resources minRequiredRevision="1.0" fallbackCulture="en-US"/><categories><category name="CAT_XML_2_ADMXL" displayName="$(string.CAT_XML_2_ADMXL)" explainText="$(string.CAT_XML_2_ADMXL_HELP)"/><category name="CAT_5268509E_591A_4A3E_8B31_DAB415D6BA92" displayName="$(string.CAT_5268509E_591A_4A3E_8B31_DAB415D6BA92)" explainText="$(string.CAT_5268509E_591A_4A3E_8B31_DAB415D6BA92_HELP)"><parentCategory ref="CAT_XML_2_ADMXL"/></category></categories><policies><policy name="POL_8591EF31_695C_482B_B48D_75FD83F3898D" displayName="$(string.POL_8591EF31_695C_482B_B48D_75FD83F3898D)" explainText="$(string.POL_8591EF31_695C_482B_B48D_75FD83F3898D_HELP)" key="Software\Policies\Microsoft\Edge\3rdparty\Extensions\gccmeeiieginkomhjdjaecdfnheadigo\policy" class="User" presentation="$(presentation.POL_8591EF31_695C_482B_B48D_75FD83F3898D)"><parentCategory ref="CAT_5268509E_591A_4A3E_8B31_DAB415D6BA92"/><supportedOn ref="windows:SUPPORTED_WindowsVista"/><elements><text id="TXT_8591EF31_695C_482B_B48D_75FD83F3898D" valueName="tenantID"/></elements></policy><policy name="POL_13959F25_83A2_4F96_BD82_0DF20968AB97" displayName="$(string.POL_13959F25_83A2_4F96_BD82_0DF20968AB97)" explainText="$(string.POL_13959F25_83A2_4F96_BD82_0DF20968AB97_HELP)" key="Software\Policies\Microsoft\Edge\3rdparty\Extensions\gccmeeiieginkomhjdjaecdfnheadigo\policy" class="User" presentation="$(presentation.POL_13959F25_83A2_4F96_BD82_0DF20968AB97)"><parentCategory ref="CAT_5268509E_591A_4A3E_8B31_DAB415D6BA92"/><supportedOn ref="windows:SUPPORTED_WindowsVista"/><elements><text id="TXT_13959F25_83A2_4F96_BD82_0DF20968AB97" valueName="policyGUID"/></elements></policy></policies></policyDefinitions>
